IDEA Open Model
DesignMemberInSubStructure Properties
Compatible with IDEA StatiCa Beta 20.0
The DesignMemberInSubStructure type exposes the following members.
Properties
Name | Description
DesignMember
 Reference to DesignMember
Top
See Also
Reference
DesignMemberInSubStructure Class
IdeaRS.OpenModel.Model Namespace